edc/bass
oh-my-fish/plugin-battery
laughedelic/brew-completions
fisherman/fzy
fisherman/getopts
oh-my-fish/plugin-grc
oh-my-fish/plugin-license
laughedelic/pisces
rafaelrinaldi/pure
oh-my-fish/plugin-thefuck
fisherman/z
