edc/bass
oh-my-fish/plugin-battery
oh-my-fish/plugin-brew
laughedelic/brew-completions
fisherman/fzy
oh-my-fish/plugin-gem
fisherman/get
fisherman/getopts
oh-my-fish/plugin-git-flow
oh-my-fish/plugin-grc
oh-my-fish/plugin-hash
oh-my-fish/plugin-license
oh-my-fish/plugin-osx
laughedelic/pisces
rafaelrinaldi/pure
oh-my-fish/plugin-tab
oh-my-fish/plugin-thefuck
fisherman/z
